hello_message = "Приветствую вас!\n\nЭтот бот создан специально для клиентов <b>PRO Недвижимость</b>." + \
                "\n\nЗдесь вы можете:\n - получить ссылки на все официальные ресурсы нашей организации" + \
                "\n - оставить заявку на консультацию с нашим специалистом"

restart_message = "Меню:\n - получить ссылки на все официальные ресурсы нашей организации" + \
                "\n - оставить заявку на консультацию с нашим специалистом"

map_text = "Мы на карте:\n\n<i>Севастополь, Новороссийская улица, 56</i>\n\n"